{"title": "Питер Гамильтон: Иуда освобожденный", "author": "Гамильтон Питер", "id": "874823", "isbn": "978-5-91878-586-7", "annotation": "Межзвездное Содружество, объединившее сотни заселенных людьми планет, долгие годы расширялось и процветало, но в одно мгновение оказалось на грани гибели. Праймы - чужаки, прибывшие с Альфы Дайсона, захватили десятки миров, применив оружие невероятной мощности. Однако это не единственная опасность, угрожающая человечеству. Звездный Странник, таинственный пришелец, в существование которого долгое время почти никто не верил, на протяжении столетий плел заговор и теперь разрушает Содружество изнутри. Главный следователь Паула Мио пытается выяснить, как ему удавалось столько времени оставаться непойманным, но в тот момент, когда разгадка уже близка, операция срывается из-за саботажа. Теперь перед Паулой стоит новая задача: узнать, кто из ее коллег стал предателем, решившим погубить всю человеческую расу…"}
{"title": "Такаюки Тацуми: Гордиев узел. Современная японская научная фантастика", "author": "Тацуми Такаюки", "id": "61033", "isbn": "5-94145-233-0", "annotation": "В сборник вошли самые репрезентативные произведения самых \"звездных\" авторов, отражающие все периоды развития этого жанра в Японии. Большой интерес для любителей научной фантастики представляют вступительная статья и справки об авторах, написанные литературоведом и критиком, профессором университета Кэйо Такаюки Тацуми, - по своей значимости и информативности сопоставимые с серьезным научным трудом."}
{"title": "Андрей Фролов: Пасынки безмолвия", "author": "Фролов Андрей Евгеньевич", "id": "409471", "isbn": "978-5-699-66731-4", "annotation": "Сибирь, 2261 год. Человечество эволюционировало, в корне изменив способы коммуникаций, добившись настоящего прорыва в технологиях и уничтожив большую часть обитаемого мира. Но изменился ли человек? Пашка Сорока - молодой торговец оружием и припасами, рисково играет с судьбой и вытягивает несчастливый билет. Яна Погремушка - опытный егерь из Циферблата, остервенело зарывается под землю, чтобы выкрасть очередной секрет Девяти Куполов. Лишенные дара речи корпатрицианты, которые презрительно именуют обитателей Циферблата пустышечниками и выходят на ритуальную охоту, облачившись в бронированные скафандры. Их всех ждет Заповедник и стеклянная башня \"Голиаф\", где пересекаются все пути. Именно на ее вершине станет ясно, может ли слово ранить, кто в этом мире остался зверем, а кто превратился в человека..."}
{"title": "Лукьяненко, Калугин, Зорич: Дорога к Марсу", "author": "Лукьяненко Сергей Васильевич", "id": "409431", "isbn": "978-5-699-66213-5", "annotation": ""}
{"title": "Николай Басов: Иномерники", "author": "Басов Николай Владленович", "id": "414682", "isbn": "978-5-699-67786-3", "annotation": "Далекое будущее… Несмотря на колоссальный рывок в технологическом развитии, человечество все еще приковано к Солнечной системе. Даже овладение антигравитацией не дало людям ключа к Галактике. Ученые и инженеры вынуждены искать альтернативные варианты. Один из них - проникновение в иные пространственные измерения. Для этого была создана специальная машина параскаф. Но машина ничто без экипажа, а управлять параскафом может далеко не каждый. Выбор создателей межпространственного аппарата пал на испытателей антигравов, людей, обладающих особым умением входить в пси-резонанс с сознанием друг друга. Отныне они -  . И только от них зависит, быть ли человеку властелином миров…"}
{"title": "Александр Лидин: Кровь Марса", "author": "Лидин Александр", "id": "416878", "isbn": "978-5-699-67782-5", "annotation": "Далекое будущее… Чтобы спасти, погибающее от перенаселенности и радиации человечество, на Марсе начался процесс терраформирования. Для госкорпорации \"Даль\", проводившей запрещенные опыты над людьми, Красная планета лакомый кусок. Ведь исследователи обнаружили на ней следы высокоразвитой цивилизации. В сложную игру амбиций неожиданно вмешался бандит Пятак. При попытке ограбить машину, перевозившую деньги, он случайно оказался симбионтом искусственно созданного \"Далью\" организма под кодовым наименованием \"Визирь\". С этого момента жизнь Пятака радикально меняется. Он обретает внешность кинозвезды и способности сверхчеловека. Но у \"Визиря\" свои планы, он забрасывает бывшего Пятака, а ныне Руслана, на Марс, где идет жестокая борьба за обладание знаниями древней расы Владык…"}
{"title": "Павел Комарницкий: Последний корабль в Бессмертные земли", "author": "Комарницкий Павел", "id": "420156", "isbn": "978-5-699-68303-1", "annotation": "Древние времена, полузабытые легенды… Боги тоже имеют свою историю, которая началась задолго до истории людей. Адам и Ева. Иерихонские трубы и Всемирный Потоп. Ужасы Содома и Гоморры. Печальная судьба Атлантиды… Что это - мифы, порожденные сознанием первобытного человека, или отражение подлинных событий, которые начались с момента прибытия к Земле космического корабля пришельцев? Последнего корабля первых богов…"}
{"title": "Жанна Пояркова: Фрагментация памяти", "author": "Пояркова Жанна Михайловна", "id": "422940", "isbn": "978-5-699-68304-8", "annotation": "Разочарованные жизнью в трущобах, техник-самоучка Грайнд и мошенник Гарри решили, что зря тратят время в дешевых вирт-забегаловках для бродяг и что пора отмочить что-нибудь громкое. Вскоре подворачивается подходящий случай. Грайнд крадет, а затем уничтожает созданный им для подпольного танцевального клуба программный продукт, моментально оказываясь вне закона. Гарри, рассудив, что хуже другу уже не будет, предлагает заодно обокрасть и дилеров KIDS - местной хакерской группировки, которые распространяют ключи для входа в Среду. Друзья и не подозревают, что за вход в эту разветвленную виртуальную реальность, сотканную из множества миров, придется заплатить очень дорого…"}
{"title": "Вереснев, Лебединская: Архив пустоты", "author": "Вереснев Игорь Алексеевич", "id": "425991", "isbn": "978-5-699-69126-5", "annotation": "Двадцать четвертый век… Казалось, череда технологических прорывов, совершенных в прошлом, привела человечество к Золотому веку. Квантовые компьютеры, дешевая энергия, материалы с невиданными свойствами, синтетическая пища. Но стремительный прогресс истощил природу. Экологическая катастрофа поставила планету на грань гибели. Чтобы найти выход, лучшие умы Земли собрались в Крыму,  в закрытом защитным куполом Наукограде. В нем живут только ученые, которым нет дела до остального населения мира, так называемых \"обдолбов\". Пусть \"обдолбы\" безудержно потребляют легальные симуляторы, придаются низменным развлечениям и бездельничают - элита Наукограда работает не ради них, а ради будущего. Но будущее не предсказуемо, и над Наукоградом нависает угроза уничтожения…"}
{"title": "Лучшее за год: Научная фантастика, космический боевик, киберпанк: Антология", "author": null, "id": "86987", "isbn": "5-352-01543-2", "annotation": "Гигантские звездолеты, беззвучно глотающие парсек за парсеком в бескрайней ночи, роботы, похожие на неуклюжих бронированных крабов, запутанные лабиринты \"киберпространства\", странные механизмы, дающие людям власть над самим Временем. Согласно западной традиции все вместе это называется \"Science Fiction\", научной фантастикой. На страницах ежегодной антологии Гарднера Дозуа собраны лучшие образчики этого направления. Самые удачные рассказы ведущих авторов, работающих в жанре киберпанка, антиутопии, космического боевика, - Гарри Тертлдава, Майкла Суэнвика, Джона Варли, Вернора Винджа и многих других. Впервые знаменитая антология выходит на русском языке. Двадцать девять блистательных образцов малой прозы помещены под одной обложкой с целью познакомить читателя с наиболее яркими новинками жанра.  Перевод с английского К. Васильева, А. Гузмана, В. Двининой и др."}
{"title": "Татьяна Миронова: Необычайное путешествие в Древнюю Русь: грамматика древнерусского языка для детей", "author": "Миронова Татьяна Леонидовна", "id": "269820", "isbn": "978-5-91045-279-8", "annotation": ""}
{"title": "Макоули, Бова, Стил: Научная фантастика. Ренессанс", "author": "Макоули Пол", "id": "152362", "isbn": "978-5-91181-535-6", "annotation": ""}
{"title": "Вильямс, Холдеман, Стерлинг: Лучшее за год XXIII: Научная фантастика, космический боевик, киберпанк", "author": "Вильямс Лиз", "id": "162647", "isbn": "978-5-91377-009-7", "annotation": ""}
{"title": "Стругацкий, Стругацкий: CDmp3 Понедельник начинается в субботу. Сказка для научных работников младшего возраста", "author": "Стругацкий Аркадий Натанович", "id": "357396", "isbn": "4607031764114", "annotation": "Аркадий Натанович и Борис Натанович Стругацкие - классики современной научной и социальной фантастики. Произведения Стругацких издавались в переводах на 42 языках в 33 странах мира. На русском языке вышло четыре полных собрания их сочинений.  Перед вами самая известная и популярная книга братьев Стругацких - полная юмора и сатирических намеков фантастическая сказочная повесть, воспитавшая не одно поколение читателей и растасканная на цитаты.  Она повествует о буднях НИИЧАВО (Научно-исследовательского института чародейства и волшебства) - месте, где причудливо перемешались быт солидного учреждения и фольклорно-сказочная круговерть. В филиале Академии наук есть отделы Линейного счастья и Абсолютного знания, Предсказаний и пророчеств и Вечной молодости, а его штатные сотрудники могут проходить сквозь стены и становиться невидимыми. Дракона каждую пятницу возят на полигон для опытов, а курс управления волшебной палочкой занимает восемь семестров и требует основательного знания...  Аркадий Натанович и Борис Натанович Стругацкие - классики современной научной и социальной фантастики. Произведения Стругацких издавались в переводах на 42 языках в 33 странах мира. На русском языке вышло четыре полных собрания их сочинений.  Перед вами самая известная и популярная книга братьев Стругацких - полная юмора и сатирических намеков фантастическая сказочная повесть, воспитавшая не одно поколение читателей и растасканная на цитаты.  Она повествует о буднях НИИЧАВО (Научно-исследовательского института чародейства и волшебства) - месте, где причудливо перемешались быт солидного учреждения и фольклорно-сказочная круговерть. В филиале Академии наук есть отделы Линейного счастья и Абсолютного знания, Предсказаний и пророчеств и Вечной молодости, а его штатные сотрудники могут проходить сквозь стены и становиться невидимыми. Дракона каждую пятницу возят на полигон для опытов, а курс управления волшебной палочкой занимает восемь семестров и требует основательного знания квантовой алхимии. Смотрителем музея старины является Баба-Яга, которую зовут Наина Киевна Горыныч, а за использование неразменного пятака можно запросто угодить в милицию… Читает: Левашёв В.  Общее время звучания: 9 час. 37 мин. Формат: MPEG-I Layer-3 (mp3), 128 kbps, 16 bit, 44.1 kHz, stereo. Издается без сокращений."}
{"title": "Сильверберг, Стерлинг, Барнс: Лучшее за год XXV/I: Научная фантастика. Космический боевик. Киберпанк", "author": "Сильверберг Роберт", "id": "252913", "isbn": "978-5-389-01077-2", "annotation": ""}
{"title": "Научная фантастика. Возрождение: Антология", "author": null, "id": "165439", "isbn": "978-5-91181-816-6", "annotation": ""}
{"title": "Бейкер, Гамильтон, Бакстер: Лучшее за год 2006: Научная фантастика, космический боевик, киберпанк", "author": "Бейкер Кейдж", "id": "114995", "isbn": "5-352-01924-1", "annotation": ""}
{"title": "Лучшее за год XXIV: Научная фантастика. Космический боевик. Киберпанк: Антология", "author": null, "id": "179726", "isbn": "978-5-395-00197-9", "annotation": ""}
{"title": "Стругацкий, Стругацкий: Понедельник начинается в субботу. Сказка для научных работников младшего возраста", "author": "Стругацкий Аркадий Натанович", "id": "483401", "isbn": "9785170890828", "annotation": "Рабочие будни молодого программиста Александра Привалова полны хлопот и неожиданностей. Еще бы, ведь он работает в НИИЧАВО - Научно-Исследовательском Институте Чародейства и Волшебства, сотрудники которого специализируются на квантовой алхимии и нелинейной трансгрессии, умеют проходить сквозь стены, а в своей научной деятельности наряду с компьютером используют волшебную палочку и живую воду. Но главное - они так любят свою работу, что не выносят воскресений и праздников, для них понедельник начинается уже в субботу, ведь вся их жизнь, ее счастье и смысл состоят в непрерывном познании мира, куда более чудесного, чем может показаться на первый взгляд. Эта гениальная, искрящаяся юмором фантастическая повесть-сказка Аркадия и Бориса Стругацких уже полвека завораживает читателей своей неповторимой атмосферой и заражает неодолимой жаждой знаний далеко не только \"научных работников младшего возраста\". Сегодня повесть предстает в том оформлении, в каком она впервые увидела свет в далеком...  Рабочие будни молодого программиста Александра Привалова полны хлопот и неожиданностей. Еще бы, ведь он работает в НИИЧАВО - Научно-Исследовательском Институте Чародейства и Волшебства, сотрудники которого специализируются на квантовой алхимии и нелинейной трансгрессии, умеют проходить сквозь стены, а в своей научной деятельности наряду с компьютером используют волшебную палочку и живую воду. Но главное - они так любят свою работу, что не выносят воскресений и праздников, для них понедельник начинается уже в субботу, ведь вся их жизнь, ее счастье и смысл состоят в непрерывном познании мира, куда более чудесного, чем может показаться на первый взгляд. Эта гениальная, искрящаяся юмором фантастическая повесть-сказка Аркадия и Бориса Стругацких уже полвека завораживает читателей своей неповторимой атмосферой и заражает неодолимой жаждой знаний далеко не только \"научных работников младшего возраста\". Сегодня повесть предстает в том оформлении, в каком она впервые увидела свет в далеком 1965 году, - с потрясающе точными, остроумными, мастерскими иллюстрациями выдающегося книжного графика (и, возможно, сотрудника смежного НИИ Кабалистики и Ворожбы) Евгения Мигунова."}
{"title": "Деннис Тейлор: Небесная река", "author": "Тейлор Деннис", "id": "981218", "isbn": "978-5-04-190062-5", "annotation": "Номинация на премию \"Прометей\".    Во Вселенной Боба разгорается гражданская война. Более ста лет назад Бендер отправился к дальним звездам и исчез без следа. Теперь Боб, игнорируя трудности, организовывает экспедицию, чтобы выяснить судьбу Бендера. Но во Вселенной Боба не бывает проблем с легкими решениями. Уже появилось двадцать поколений клонов, и в результате так называемого репликативного дрейфа появились совсем не похожие на изначальный прототип. Некоторые из них поддерживают план Боба, другие откровенно выступают против, а кто-то разрабатывает собственные стратегии. Кризис неизбежен. Не теряя надежды, Боб и его союзники идут по следу Бендера. Однако вместо товарища они обнаруживают в глубоком космосе нечто такое, что может либо спасти Вселенную, либо создать такую смертельную угрозу всему живому (и не только), с которой Вселенная Боба еще никогда не сталкивалась.    \"Роман со множеством сюжетных линий, великолепным построением мира, еще более...  Номинация на премию \"Прометей\".    Во Вселенной Боба разгорается гражданская война. Более ста лет назад Бендер отправился к дальним звездам и исчез без следа. Теперь Боб, игнорируя трудности, организовывает экспедицию, чтобы выяснить судьбу Бендера. Но во Вселенной Боба не бывает проблем с легкими решениями. Уже появилось двадцать поколений клонов, и в результате так называемого репликативного дрейфа появились совсем не похожие на изначальный прототип. Некоторые из них поддерживают план Боба, другие откровенно выступают против, а кто-то разрабатывает собственные стратегии. Кризис неизбежен. Не теряя надежды, Боб и его союзники идут по следу Бендера. Однако вместо товарища они обнаруживают в глубоком космосе нечто такое, что может либо спасти Вселенную, либо создать такую смертельную угрозу всему живому (и не только), с которой Вселенная Боба еще никогда не сталкивалась.    \"Роман со множеством сюжетных линий, великолепным построением мира, еще более проработанными персонажами по сравнению с предыдущими книгами цикла, ироничным взглядом на наше настоящее и очевидными, но важными концепциями, о которых никто не задумывается, пока о них не напомнить\". - Stuffedpuffin   \"В романе собрано все, что я видел в первых книгах, и добавлено много нового, чего я не ожидал. Хорошее повествование, отличный рассказ и забавные персонажи, попадающие в самые разнообразные ситуации, делают эту книгу обязательной для прочтения\". - SFFworld"}
{"title": "Бакстер, Суэнвик, Макдональд: Лучшая зарубежная научная фантастика", "author": "Бакстер Стивен", "id": "436014", "isbn": "978-5-91878-096-1", "annotation": "Тридцать рассказов, представленных в ежегодной коллекции Гарднера Дозуа, несомненно, порадуют поклонников научной фантастики. Вот уже более трех десятилетий эти антологии собирают лучшие образцы жанра по всему англоязычному миру, и мы в свою очередь рады предложить вниманию читателей произведения как признанных мастеров, так и новые яркие таланты. Встречайте: Стивен Бакстер, Пао-ло Бачигалупи, Элизабет Бир, Джеймс Камбиас, Алиетт де Бодар, Грег Иган, Чарльз Коулмен Финли, Джеймс Алан Гарднер, Доминик Грин, Дэрил Грегори, Гвинет Джонс, Тед Косматка, Мэри Робинетт Коул, Нэнси Кресс, Джей Лейк, Пол Макоули, Йен Макдональд, Морин Макхыо, Сара Монетт, Гарт Нике, Хапну Райаниеми, Роберт Рид, Аластер Рейнольде, Мэри Розенблюм, Кристин Кэтрин Раш, Джефф Райман, Карл Шредер, Горд Селлар и Майкл Суэнвик. Большинство представленных здесь произведений удостоились престижных литературных наград, включая знаменитые \"Хьюго\" и \"Небьюла\". Премией \"Хьюго\" были отмечены и заслуги составителя, Гарднера...  Тридцать рассказов, представленных в ежегодной коллекции Гарднера Дозуа, несомненно, порадуют поклонников научной фантастики. Вот уже более трех десятилетий эти антологии собирают лучшие образцы жанра по всему англоязычному миру, и мы в свою очередь рады предложить вниманию читателей произведения как признанных мастеров, так и новые яркие таланты. Встречайте: Стивен Бакстер, Пао-ло Бачигалупи, Элизабет Бир, Джеймс Камбиас, Алиетт де Бодар, Грег Иган, Чарльз Коулмен Финли, Джеймс Алан Гарднер, Доминик Грин, Дэрил Грегори, Гвинет Джонс, Тед Косматка, Мэри Робинетт Коул, Нэнси Кресс, Джей Лейк, Пол Макоули, Йен Макдональд, Морин Макхыо, Сара Монетт, Гарт Нике, Хапну Райаниеми, Роберт Рид, Аластер Рейнольде, Мэри Розенблюм, Кристин Кэтрин Раш, Джефф Райман, Карл Шредер, Горд Селлар и Майкл Суэнвик. Большинство представленных здесь произведений удостоились престижных литературных наград, включая знаменитые \"Хьюго\" и \"Небьюла\". Премией \"Хьюго\" были отмечены и заслуги составителя, Гарднера Дозуа, неоднократно признанного лучшим редактором года."}
{"title": "Лучшая зарубежная научная фантастика. Сумерки богов. Антология", "author": "Корчагин Г.", "id": "601687", "isbn": "978-5-91878-179-1", "annotation": ""}
{"title": "Питер Гамильтон: Темпоральная Бездна", "author": "Гамильтон Питер", "id": "626140", "isbn": "978-5-91878-240-8", "annotation": ""}
{"title": "Нил Эшер: Темный разум", "author": "Эшер Нил", "id": "628050", "isbn": "978-5-91878-246-0", "annotation": ""}
{"title": "Пол Макоули: Тихая война", "author": "Макоули Пол", "id": "630179", "isbn": "978-5-91878-245-3", "annotation": ""}
{"title": "Питер Гамильтон: Дисфункция реальности", "author": "Гамильтон Питер", "id": "630541", "isbn": "978-5-91878-244-6", "annotation": "К двадцать седьмому столетию человечество распространилось по галактике: сотни самых разных культур процветают на освоенных планетах, объединенных в Конфедерацию. Генная инженерия достигла величайших высот, люди научились создавать разумные космические корабли и разумные искусственные планеты-биотопы. И даже религиозные различия между адамистами и эденистами не нарушают мира. Наступил настоящий золотой век.  Но что-то пошло не так: на планете Лалонд, которую только начинают заселять, в мир людей случайно открывается дорога для неведомого зла - ныне вымершая раса называла его \"дисфункцией реальности\". Это кошмар, который был рядом с нами с самого начала истории. Под угрозой очень скоро оказывается не только планета, но и все человечество.  В горнило событий попадают капитан космического корабля Джошуа Кальверт, молодой и очень удачливый авантюрист, слабый, но добрый священник Хорст Элвис, которого нелегкая занесла на Лалонд, наемники и бойцы флота Конфедерации и таинственный...  К двадцать седьмому столетию человечество распространилось по галактике: сотни самых разных культур процветают на освоенных планетах, объединенных в Конфедерацию. Генная инженерия достигла величайших высот, люди научились создавать разумные космические корабли и разумные искусственные планеты-биотопы. И даже религиозные различия между адамистами и эденистами не нарушают мира. Наступил настоящий золотой век.  Но что-то пошло не так: на планете Лалонд, которую только начинают заселять, в мир людей случайно открывается дорога для неведомого зла - ныне вымершая раса называла его \"дисфункцией реальности\". Это кошмар, который был рядом с нами с самого начала истории. Под угрозой очень скоро оказывается не только планета, но и все человечество.  В горнило событий попадают капитан космического корабля Джошуа Кальверт, молодой и очень удачливый авантюрист, слабый, но добрый священник Хорст Элвис, которого нелегкая занесла на Лалонд, наемники и бойцы флота Конфедерации и таинственный Владыка Руин - каждый стремится найти решение загадки этого поистине вселенского зла и противостоять ему."}
{"title": "Питер Гамильтон: Эволюционирующая Бездна", "author": "Гамильтон Питер", "id": "630539", "isbn": "978-5-91878-247-7", "annotation": ""}
{"title": "Екатерина Савина: Клуб одиноких зомби", "author": "Савина Екатерина", "id": "695349", "isbn": "978-5-517-00362-1", "annotation": "Открытие \"третьего глаза\", позволяющего обрести паранормальные способности, оказывается, достигается и с помощью жестоких операций на черепе. Героиня романа, ясновидящая, расследует серию жестоких мистических преступлений."}
{"title": "Ивонн Хауэлл: Апокалиптический реализм. Научная фантастика Аркадия и Бориса Стругацких", "author": "Хауэлл Ивонн", "id": "788389", "isbn": "978-5-6044709-2-3", "annotation": "Братья Аркадий и Борис Стругацкие были самыми популярными российскими писателями-фантастами с момента их первой публикации в 1959 году. Неизменная большая популярность их произведений в течение трех десятилетий в условиях меняющихся политических и литературных реалий тем более интересна, если принять во внимание, что их первичной читательской аудиторией была российская научно-техническая интеллигенция - та часть общества, чьи ценности и установки сыграли важную роль в преобразовании Советского Союза. Это живое и оригинальное исследование творческой эволюции Стругацких как представителей целого поколения российских ученых является своевременным и уникальным."}
{"title": "Кэдиган, Бир, Тидхар: Лучшая зарубежная научная фантастика. Звезды не лгут. Антология", "author": "Кэдиган Пэт", "id": "670396", "isbn": "978-5-91878-258-3", "annotation": ""}
{"title": "Пол Макоули: Сады Солнца", "author": "Макоули Пол", "id": "673917", "isbn": "978-5-91878-287-3", "annotation": "Тихая война окончена. Города-государства Юпитера и Сатурна пали пред Альянсом трех сил: Великой Бразилией, Евросоюзом и Тихоокеанским сообществом. Век просвещения, рациональной утопии, исследований новых образов человечности сменился временем тьмы. Дальние загнаны в тюремные лагеря, принуждены помогать систематическому разграблению своих огромных архивов научного и технического знания. А тем временем земляне грабят захваченные города, фермы и корабли и готовят \"окончательное решение\" проблемы дальних. Но победа землян - лишь самообман. Землю раздирают политические противоречия. Путешествуя в поисках странных садов, разбросанных по Солнечной системе величайшим гением дальних, Авернус, ученый-генетик Шри Хон-Оуэн оказывается замешанной в сложных интригах клана, нанявшего ее. Дипломат Лок Ифрахим обнаруживает, что обратить победу в доход не так уж просто. А в Великой Бразилии демократические традиции дальних распространяются среди населения, желающего свергнуть тиранию могущественных...  Тихая война окончена. Города-государства Юпитера и Сатурна пали пред Альянсом трех сил: Великой Бразилией, Евросоюзом и Тихоокеанским сообществом. Век просвещения, рациональной утопии, исследований новых образов человечности сменился временем тьмы. Дальние загнаны в тюремные лагеря, принуждены помогать систематическому разграблению своих огромных архивов научного и технического знания. А тем временем земляне грабят захваченные города, фермы и корабли и готовят \"окончательное решение\" проблемы дальних. Но победа землян - лишь самообман. Землю раздирают политические противоречия. Путешествуя в поисках странных садов, разбросанных по Солнечной системе величайшим гением дальних, Авернус, ученый-генетик Шри Хон-Оуэн оказывается замешанной в сложных интригах клана, нанявшего ее. Дипломат Лок Ифрахим обнаруживает, что обратить победу в доход не так уж просто. А в Великой Бразилии демократические традиции дальних распространяются среди населения, желающего свергнуть тиранию могущественных кланов, поделивших страну. Хотя война покончила с попытками экспансии дальних, с их экспериментами по созданию сверхлюдей, будущее не стало менее туманным и угрожающим. Ясно лишь одно: никому не избегнуть последствий войны, прежде всего - победителям."}
{"title": "Питер Гамильтон: Нейтрониевый Алхимик", "author": "Гамильтон Питер", "id": "688542", "isbn": "978-5-91878-273-6", "annotation": "Дисфункция реальности распространяется по Галактике. Одержимые захватывают одну планету за другой, и человечество с трудом способно этому противостоять. Конфедерация объединяет силы, эденисты спешат на выручку, забыв прежние распри, и даже королевство Кулу готово принять руку помощи от Владыки Руин. Тем не менее вернувшихся из небытия становится все больше, их Организация, возглавляемая одним из самых известных гангстеров в истории, идет по мирам победным маршем. А на Алхимика, супероружие доктора Алкад Мзу, способное гасить звезды, развернули охоту не только Джошуа Кальверт и разведки нескольких государств, но и сами одержимые.  Но прежде всего человечество тревожит другой вопрос: если в конце концов каждого все равно ожидает бездна, чего стоят все их нынешние усилия? В чем смысл противостояния? Ведь однажды каждый сам станет бесплотной душой, жаждущей вернуться в мир живых, на любых условиях, в любом теле…  Ученые исследуют природу одержания и небытия, но пока не очень-то...  Дисфункция реальности распространяется по Галактике. Одержимые захватывают одну планету за другой, и человечество с трудом способно этому противостоять. Конфедерация объединяет силы, эденисты спешат на выручку, забыв прежние распри, и даже королевство Кулу готово принять руку помощи от Владыки Руин. Тем не менее вернувшихся из небытия становится все больше, их Организация, возглавляемая одним из самых известных гангстеров в истории, идет по мирам победным маршем. А на Алхимика, супероружие доктора Алкад Мзу, способное гасить звезды, развернули охоту не только Джошуа Кальверт и разведки нескольких государств, но и сами одержимые.  Но прежде всего человечество тревожит другой вопрос: если в конце концов каждого все равно ожидает бездна, чего стоят все их нынешние усилия? В чем смысл противостояния? Ведь однажды каждый сам станет бесплотной душой, жаждущей вернуться в мир живых, на любых условиях, в любом теле…  Ученые исследуют природу одержания и небытия, но пока не очень-то способны похвастаться успехами.  Так где же решится судьба человечества: в масштабных космических и планетарных боях, в лаборатории - или, быть может, совсем в другом месте и другими путями?"}
{"title": "Барнс, Бродерик, Маклеод: Лучшая зарубежная научная фантастика. После апокалипсиса. Антология", "author": "Барнс Джон", "id": "688541", "isbn": "978-5-91878-320-7", "annotation": ""}
{"title": "Ньюиц, Уилсон, Тидхар: Сверхновая научная фантастика и киберпанк. Комплект из 3-х книг", "author": "Ньюиц Аннали", "id": "756269", "isbn": "978-5-04-106516-4", "annotation": "Аннали Ньюиц. Автономность Земля, 2144 год. Ученый и борец с копирайтом превратилась в пирата. В своей подводной лодке она занимается контрабандой - синтезирует и дешево продает копии дорогих лекарств. Но последняя партия \"стимулятора работы\" вызвала зависимость и ряд летальных случаев: люди начинали зацикливаться на работе и сходить с ума. И фармкорпорация, владелец прав на оригинальный препарат, наносит ответный удар. Роберт Чарльз Уилсон. Слепое Озеро В середине XXI века с помощью сверхмощных квантовых компьютеров группа ученых в закрытой обсерватории исследует экзопланеты. Здесь, на переднем крае науки, переписываются устаревшие учебники, заново определяется место человека во Вселенной. А в десятках световых лет от Земли, на далекой планете живет некто, кого некорректно назвать человеком. Впереди - важнейшие открытия, эра Новой Астрономии, зарождение сверхразума. Чем закончится первое в истории наблюдение за таинственной одиссеей Субъекта? Леви...  Аннали Ньюиц. Автономность Земля, 2144 год. Ученый и борец с копирайтом превратилась в пирата. В своей подводной лодке она занимается контрабандой - синтезирует и дешево продает копии дорогих лекарств. Но последняя партия \"стимулятора работы\" вызвала зависимость и ряд летальных случаев: люди начинали зацикливаться на работе и сходить с ума. И фармкорпорация, владелец прав на оригинальный препарат, наносит ответный удар. Роберт Чарльз Уилсон. Слепое Озеро В середине XXI века с помощью сверхмощных квантовых компьютеров группа ученых в закрытой обсерватории исследует экзопланеты. Здесь, на переднем крае науки, переписываются устаревшие учебники, заново определяется место человека во Вселенной. А в десятках световых лет от Земли, на далекой планете живет некто, кого некорректно назвать человеком. Впереди - важнейшие открытия, эра Новой Астрономии, зарождение сверхразума. Чем закончится первое в истории наблюдение за таинственной одиссеей Субъекта? Леви Тидхар. Центральная станция 250 000 мигрантов остались жить у подножия гигантского космического вокзала. Культуры сплавились вместе, как реальность и виртуальность. Город вокруг продолжает расти, словно сорняк. Жизнь дешева. Информация ничего не стоит. Марсианский симбионт и поврежденный киборг, представители постчеловечества, люди и машины... Над всеми  возвышается Центральная станция - межпланетный узел, куда однажды ушло человечество."}
{"title": "Большая книга детских страшилок", "author": "Миронов Л.", "id": "608966", "isbn": "978-5-521-05679-8", "annotation": ""}
{"title": "Питер Гамильтон: Обнаженный бог", "author": "Гамильтон Питер", "id": "698220", "isbn": "978-5-91878-321-4", "annotation": "Одержимые захватывают все больше миров, и казавшаяся такой сплоченной Конфедерация начинает рушиться политически и экономически. Почти неуязвимый Квинн Декстер свободно перемещается по Земле, уничтожая гигантские аркологии одну за другой. Его пытается выследить Луиза Кавана и неожиданно обретает странных и мощных союзников, тайных правителей, чьи цели, однако, не вполне соответствуют ее собственной. Кампания по Освобождению Мортонриджа от одержимых вырождается в ужасающую наземную битву - подобной человечество не видело уже шестьсот лет. И герои в поисках выхода оказываются в новом незнакомом континууме, не зная, смогут ли вернуться оттуда. Тем временем Джошуа Кальверт и Сиринга отправляются в дальний путь вокруг туманности Ориона с миссией найти Спящего Бога, который, как они надеются, может стать ключом к решению проблемы содержания. Сражение Валиска с энергетическими существами, интриги и битвы самого дерзкого гангстера во всех обитаемых мирах Аля Капоне, последняя \"месса\" Квинна...  Одержимые захватывают все больше миров, и казавшаяся такой сплоченной Конфедерация начинает рушиться политически и экономически. Почти неуязвимый Квинн Декстер свободно перемещается по Земле, уничтожая гигантские аркологии одну за другой. Его пытается выследить Луиза Кавана и неожиданно обретает странных и мощных союзников, тайных правителей, чьи цели, однако, не вполне соответствуют ее собственной. Кампания по Освобождению Мортонриджа от одержимых вырождается в ужасающую наземную битву - подобной человечество не видело уже шестьсот лет. И герои в поисках выхода оказываются в новом незнакомом континууме, не зная, смогут ли вернуться оттуда. Тем временем Джошуа Кальверт и Сиринга отправляются в дальний путь вокруг туманности Ориона с миссией найти Спящего Бога, который, как они надеются, может стать ключом к решению проблемы содержания. Сражение Валиска с энергетическими существами, интриги и битвы самого дерзкого гангстера во всех обитаемых мирах Аля Капоне, последняя \"месса\" Квинна Декстера в лондонском храме и разговор Джошуа с Богом - блестящая кульминация впечатляющей трилогии \"Пришествие ночи\" Питера Гамильтона."}
{"title": "Хэзер Чайлд: Смартфейс", "author": "Чайлд Хэзер", "id": "688077", "isbn": "978-5-04-100236-7", "annotation": ""}
{"title": "Арне Фуглесанг: Космические злодеи", "author": "Фуглесанг Арне Кристер", "id": "932917", "isbn": "978-5-17-146530-8", "annotation": ""}
{"title": "Джон Хиггс: Всё страньше и страньше. Как теория относительности, рок-н-ролл и научная фантастика определили XX в", "author": "Хиггс Джон", "id": "855211", "isbn": "978-5-6046877-8-9", "annotation": "XX век безвозвратно поменял представления людей о знании, пространстве, времени, космосе, психике, социуме, прогрессе и искусстве. А еще это была глубоко странная эпоха, в которой отличить провидца от безумца не так-то просто, но без ее понимания нам вряд ли удастся осмыслить и происходящее сейчас.  Историк и журналист Джон Хиггс предлагает посмотреть на прошлое столетие с точки зрения истории идей и постепенного проникновения понятия относительности во все сферы жизни. Почему век раздора и разобщенности закончился всеобщей сетевизацией? Что научная фантастика и поп-культура могут рассказать нам о его философии и психологии? Как ученые и художники, не сговариваясь, приходили к одинаковым образам? И наконец - чего нам ждать от XXI века, если предыдущий был полон войн и трагедий?"}
{"title": "Энн Леки: Слуги справедливости. Слуги меча. Слуги милосердия", "author": "Леки Энн", "id": "833234", "isbn": "978-5-91878-527-0", "annotation": "Когда-то она была огромным космическим кораблем и управляла тысячами солдат, которые служили непобедимой Империи Радча, завоевавшей всю галактику Теперь она просто Брэк, обладающая хрупким человеческим телом и движимая непреодолимым желанием отомстить. Отправившись на далекую заснеженную планету в поисках орудия для мести, Брэк неожиданно встречает человека, которого знала тысячу лет назад... Затем Брэк становится капитаном вверенного ей судна и отправляется на отдаленную базу Атхоек с тайной миссией. Правительница Анаандер Мианнаи поручает ей выяснить, что на самом деле там происходит и какую роль во всем этом играют загадочные пришельцы Пресгер. Однако для Брэк это еще и глубоко личное дело... Защищая интересы обитателей отдаленной базы, Брэк готова противостоять политическим интригам ее руководителей, вести переговоры с загадочными и опасными пришельцами Пресгер и погружаться в тайны, скрывающиеся по ту сторону Призрачного шлюза. Однако настоящая угроза исходит от Анаандер...  Когда-то она была огромным космическим кораблем и управляла тысячами солдат, которые служили непобедимой Империи Радча, завоевавшей всю галактику Теперь она просто Брэк, обладающая хрупким человеческим телом и движимая непреодолимым желанием отомстить. Отправившись на далекую заснеженную планету в поисках орудия для мести, Брэк неожиданно встречает человека, которого знала тысячу лет назад... Затем Брэк становится капитаном вверенного ей судна и отправляется на отдаленную базу Атхоек с тайной миссией. Правительница Анаандер Мианнаи поручает ей выяснить, что на самом деле там происходит и какую роль во всем этом играют загадочные пришельцы Пресгер. Однако для Брэк это еще и глубоко личное дело... Защищая интересы обитателей отдаленной базы, Брэк готова противостоять политическим интригам ее руководителей, вести переговоры с загадочными и опасными пришельцами Пресгер и погружаться в тайны, скрывающиеся по ту сторону Призрачного шлюза. Однако настоящая угроза исходит от Анаандер Мианнаи, правительницы Радча, разделившейся на несколько сущностей и ведущей борьбу с самой собой. Ставки высоки, и, чтобы вступить в решающую схватку с главным врагом, Брэк понадобятся любые союзники, поддержкой которых она сможет заручиться."}
{"title": "Shi, Hao, Song: Sinopticon. A Celebration of Chinese Science Fiction", "author": "Shi Gu", "id": "966657", "isbn": "9781781088524", "annotation": "A stunning collection of the best in Chinese Science Fiction, from Award-Winning legends to up-and-coming talent, all translated here into English for the first time. \r\nThis celebration of Chinese Science Fiction - thirteen stories, all translated for the first time into English - represents a unique exploration of the nation`s speculative fiction from the late 20th century onwards, curated and translated by critically acclaimed writer and essayist Xueting Christine Ni. \r\nFrom the renowned Jiang Bo`s `Starship: Library` to Regina Kanyu Wang`s `The Tide of Moon City`, and Anna Wu`s `Meisje met de Parel`, this is a collection for all fans of great fiction. \r\nAward winners, bestsellers, screenwriters, playwrights, philosophers, university lecturers and computer programmers, these thirteen writers represent the breadth of Chinese SF, from new to old: Gu Shi, Han Song, Hao Jingfang, Nian Yu, Wang Jinkang, Zhao Haihong, Tang Fei, Ma Boyong, Anna Wu, A Que, Bao Shu, Regina Kanyu Wang and Jiang...  A stunning collection of the best in Chinese Science Fiction, from Award-Winning legends to up-and-coming talent, all translated here into English for the first time. \r\nThis celebration of Chinese Science Fiction - thirteen stories, all translated for the first time into English - represents a unique exploration of the nation`s speculative fiction from the late 20th century onwards, curated and translated by critically acclaimed writer and essayist Xueting Christine Ni. \r\nFrom the renowned Jiang Bo`s `Starship: Library` to Regina Kanyu Wang`s `The Tide of Moon City`, and Anna Wu`s `Meisje met de Parel`, this is a collection for all fans of great fiction. \r\nAward winners, bestsellers, screenwriters, playwrights, philosophers, university lecturers and computer programmers, these thirteen writers represent the breadth of Chinese SF, from new to old: Gu Shi, Han Song, Hao Jingfang, Nian Yu, Wang Jinkang, Zhao Haihong, Tang Fei, Ma Boyong, Anna Wu, A Que, Bao Shu, Regina Kanyu Wang and Jiang Bo."}
{"title": "Wagner, Moore, Abnett: Best of 2000 AD. Volume 1. The Essential Gateway to the Galaxy's Greatest Comic", "author": "Wagner John", "id": "966674", "isbn": "9781786187062", "annotation": "Best of 2000 AD is a landmark series from the cult comic, bursting with our greatest stories for a new generation of readers. Every Best of 2000 AD contains a mix of modern classics and gems from the vault. In each edition you'll find an explosive new Judge Dredd adventure, fresh essays by prominent popular culture writers, a graphic novel-length feature presentation by global legends and a vintage Dredd case. In this volume: Judge Dredd battles Mutie Block anarchy; Halo Jones escapes in Alan Moore's first masterpiece; humanity is on the Brink in the space murder mystery from Dan Abnett and INJ Culbard; Judge Anderson takes centre stage in the search for Shamballa. Boasting brand new covers from an all-star line-up of artists including Jamie McKelvie (The Wicked + The Divine) and Karl Kerschl (Gotham Academy) with designer Tom Muller (X-Men), Best of 2000 AD is the essential gateway into the Galaxy's Greatest Comic."}
{"title": "Alastair Reynolds: Eversion", "author": "Reynolds Alastair", "id": "905934", "isbn": "9780575090767", "annotation": "is a superb, original Gothic SF novel. A small group of intrepid explorers are in search of a remote and mysterious artefact. It's a well-funded expedition, well organised, which is lucky as they're sailing north of Bergen on the schooner Demeter, searching for a narrow inlet which will lead them to a vast uncharted lake - and their goal --   Until disaster strikes. Doctor Silas Coade wakes from disturbing dreams, on the steamship Demeter, in pursuit of an extraordinary find almost too incredible and too strange to believe, secreted within a lagoon in the icy inlets of Patagonia. But as they come in sight of their prize he and the crew see they are not the first to come so far: there is a wreck ahead, and whatever ruined it may threaten them as well-- Shaking off his nightmares, Doctor Silas Coade joins his fellow exploders on the deck of the zeppelin Demeter and realises something has already gone dangerously wrong with their mission. If any of them...  Eversion is a superb, original Gothic SF novel. A small group of intrepid explorers are in search of a remote and mysterious artefact. It's a well-funded expedition, well organised, which is lucky as they're sailing north of Bergen on the schooner Demeter, searching for a narrow inlet which will lead them to a vast uncharted lake - and their goal --   Until disaster strikes. Doctor Silas Coade wakes from disturbing dreams, on the steamship Demeter, in pursuit of an extraordinary find almost too incredible and too strange to believe, secreted within a lagoon in the icy inlets of Patagonia. But as they come in sight of their prize he and the crew see they are not the first to come so far: there is a wreck ahead, and whatever ruined it may threaten them as well-- Shaking off his nightmares, Doctor Silas Coade joins his fellow exploders on the deck of the zeppelin Demeter and realises something has already gone dangerously wrong with their mission. If any of them are to survive, then he will have to take the exploration - and their lives - into his own hands . . ."}
{"title": "Леук, Стейер: Кинофантастика. Наука выносит вердикт", "author": "Леук Ролан", "id": "741969", "isbn": "978-985-90508-5-5", "annotation": ""}
{"title": "Арне Фуглесанг: Планета цифр", "author": "Фуглесанг Арне Кристер", "id": "838491", "isbn": "978-5-17-136459-5", "annotation": ""}
{"title": "Кларк Стивен Р. Л.: Перевернутое время. Г. К. Честертон и научная фантастика", "author": "Кларк Стивен Р. Л.", "id": "380852", "isbn": "978-5-89647-210-0", "annotation": "Стивен Кларк показывает отношение Честертона к молодому тогда жанру научной фантастики, кроме того, выявляет элементы этого жанра в его романах. Особый интерес представляет заключительная часть книги: автор предлагает трактовку злободневных для Честертона и его современников проблем рубежа XIX-XX веков с точки зрения будущего, представленного целым веком научной фантастики, а также с точки зрения альтернативного прошлого, воссозданного фэнтези."}
{"title": "Питер Гамильтон: Дремлющая Бездна", "author": "Гамильтон Питер", "id": "574001", "isbn": "978-5-91878-178-4", "annotation": ""}
{"title": "Питер Гамильтон: Звездная дорога", "author": "Гамильтон Питер", "id": "623140", "isbn": "978-5-91878-222-4", "annotation": "В двадцать втором веке человечество достигло грандиозного технического прогресса и сумело построить масштабную систему колоний, решив проблемы транскосмической связи и производства топлива. Таких небывалых результатов удалось добиться благодаря долголетнему труду семейства Нортов, состоящего из многочисленных клонов. Норты владеют огромным богатством и занимают ключевые посты, и, когда в Ньюкасле одного из клонов обнаруживают мертвым, разгорается настоящий скандал. Помимо мотива, загадочным представляется и способ убийства - с помощью некого пятилезвийного оружия жертве вырвали сердце. Обстоятельства смерти поразительным образом схожи с другим случаем, несколько лет назад произошедшим на планете Сент-Либра, когда в результате массовой резни погиб еще один Норт. В преступлении обвинили Анджелу Трамело, но осужденная на пожизненное заключение женщина клялась в своей невиновности и утверждала, что на дом напал инопланетный монстр. Тогда ей никто не поверил, однако после убийства в...  В двадцать втором веке человечество достигло грандиозного технического прогресса и сумело построить масштабную систему колоний, решив проблемы транскосмической связи и производства топлива. Таких небывалых результатов удалось добиться благодаря долголетнему труду семейства Нортов, состоящего из многочисленных клонов. Норты владеют огромным богатством и занимают ключевые посты, и, когда в Ньюкасле одного из клонов обнаруживают мертвым, разгорается настоящий скандал. Помимо мотива, загадочным представляется и способ убийства - с помощью некого пятилезвийного оружия жертве вырвали сердце. Обстоятельства смерти поразительным образом схожи с другим случаем, несколько лет назад произошедшим на планете Сент-Либра, когда в результате массовой резни погиб еще один Норт. В преступлении обвинили Анджелу Трамело, но осужденная на пожизненное заключение женщина клялась в своей невиновности и утверждала, что на дом напал инопланетный монстр. Тогда ей никто не поверил, однако после убийства в Ньюкасле эта версия уже не кажется такой неправдоподобной, поскольку в делах явно прослеживается один и тот же почерк."}
{"title": "Питер Гамильтон: По ту сторону снов. Хроники паданцев", "author": "Гамильтон Питер", "id": "778319", "isbn": "978-5-91878-360-3", "annotation": "3326 год. Найджела Шелдона, одного из основателей Содружества, посещает представитель райелей - расы, назначившей себя стражами Бездны, загадочного образования в ядре Галактики, угрожающего существованию всего живого. Райели убеждают Найджела участвовать в отчаянной попытке прорваться в Бездну. Оказавшись внутри, Найджел обнаруживает, что люди - не единственная форма жизни, которая была втянута в Бездну, где законы физики несколько иные, а ментальные способности, неотличимые от магии, в порядке вещей. Люди, оказавшиеся там в ловушке, ведут борьбу с чуждым видом биологических подражателей. Хотя паданцы обладают разумом, они действуют как беспощадные убийцы. Однако именно эти чужаки могут послужить ключом к полной ликвидации угрозы Бездны - если только Найджел сумеет раскрыть их тайну. В то время как паданцы продолжают беспощадно атаковать людей, а уязвимое человеческое общество раскалывается на разные лагеря в гражданской войне, Найджел должен открыть секреты паданцев - прежде...  3326 год. Найджела Шелдона, одного из основателей Содружества, посещает представитель райелей - расы, назначившей себя стражами Бездны, загадочного образования в ядре Галактики, угрожающего существованию всего живого. Райели убеждают Найджела участвовать в отчаянной попытке прорваться в Бездну. Оказавшись внутри, Найджел обнаруживает, что люди - не единственная форма жизни, которая была втянута в Бездну, где законы физики несколько иные, а ментальные способности, неотличимые от магии, в порядке вещей. Люди, оказавшиеся там в ловушке, ведут борьбу с чуждым видом биологических подражателей. Хотя паданцы обладают разумом, они действуют как беспощадные убийцы. Однако именно эти чужаки могут послужить ключом к полной ликвидации угрозы Бездны - если только Найджел сумеет раскрыть их тайну. В то время как паданцы продолжают беспощадно атаковать людей, а уязвимое человеческое общество раскалывается на разные лагеря в гражданской войне, Найджел должен открыть секреты паданцев - прежде чем его убьют те самые люди, которых он явился спасти."}
{"title": "Питер Гамильтон: Спасения нет", "author": "Гамильтон Питер", "id": "894467", "isbn": "978-5-91878-597-3", "annotation": "Относительно утопическая жизнь на Земле двадцать третьего века готова пойти наперекосяк, когда внезапно выясняется, что кажущаяся безобидной инопланетная раса является одной из худших угроз, с которыми когда-либо сталкивалось человечество. Движимые сильным религиозным экстремизмом оликсы полны решимости привести всех разумных к собственной версии Бога. Но они, возможно, встретили равного себе противника в человечестве, которое не собирается мягко подчиниться или провести остаток дней, спрятавшись в укрытии. Человеческая изобретательность и непреклонность принимают вызов, и у людей есть только одна цель - стереть, казалось бы, непобедимого врага с лица земли. Даже если для этого придется играть в по-настоящему долгую игру. Но в хаотичной вселенной трудно планировать все возможные события, а перед рассветом ночь темнее всего."}
{"title": "Питер Гамильтон: Святые Спасения", "author": "Гамильтон Питер", "id": "942267", "isbn": "978-5-91878-600-0", "annotation": "Человечество переживает трудные времена, изо всех сил пытаясь противостоять инопланетным захватчикам, религиозным фанатикам, утверждающим, что они прибыли с миссией привести всю разумную жизнь Вселенной к своему Богу у Конца Времен.  Однако, в то время как миллиарды превращенных в коконы людей заполняют трюмы неумолимых кораблей-ковчегов оликсов, человечество играет в свою игру - игру куда более долгую, чем могли ожидать пришельцы. Не исключено ничего - от сверхсекретной шпионской миссии до самого грандиозного из всех сражений, какие только видел свет. Достаточно ли будет плана, на подготовку которого ушли тысячи лет, чтобы победить, казалось бы, неодолимого врага? И какие тайны на самом деле скрывают оликсы в своей столь ревностно охраняемой цитадели - анклаве? С присущим ему оптимизмом по поводу стойкости и потенциала величия человечества Питер Ф. Гамильтон эффектно завершает эту блестящую сагу - и напоминает нам, почему свобода выбора - самая важная из свобод."}
{"title": "Питер Гамильтон: Спасение", "author": "Гамильтон Питер", "id": "813049", "isbn": "978-5-91878-484-6", "annotation": ""}
{"title": "Стил, Тидхар, Рид: Император Марса (подарочное издание)", "author": "Стил Аллен", "id": "691876", "isbn": "978-5-91878-323-8", "annotation": ""}
{"title": "Питер Гамильтон: Ночь без звезд", "author": "Гамильтон Питер", "id": "961260", "isbn": "978-5-91878-602-4", "annotation": "После столетий, проведенных в ловушке Бездны, планета Бьенвенидо - вместе с ее обитателями, как людьми, так и паданцами, - изгнана в обычное пространство. Но выжившие находятся за миллионы световых лет от Содружества, которое ничего не знает об их существовании. Две расы на планете вступают в смертельный конфликт, где людям, похоже, суждено проиграть - несмотря на помощь таинственной Ангела-воительницы. Число паданцев растет, а их способности к имитации позволяют им проникать на все уровни общества, так что только вопрос времени, когда они захватят весь мир. Но в ходе обычного космического полета майор Рай Эвин случайно освобождает корабль, который терпит крушение на Бьенвенидо, но приносит последнюю надежду на выживание человечества - ребенка. Правда, не совсем обычного. Дитя не только взрослеет с поразительной скоростью, но и демонстрирует знания и способности, намного превосходящие знания людей Бьенвенидо, и становится важнейшим связующим звеном с потерянным прошлым человечества -...  После столетий, проведенных в ловушке Бездны, планета Бьенвенидо - вместе с ее обитателями, как людьми, так и паданцами, - изгнана в обычное пространство. Но выжившие находятся за миллионы световых лет от Содружества, которое ничего не знает об их существовании. Две расы на планете вступают в смертельный конфликт, где людям, похоже, суждено проиграть - несмотря на помощь таинственной Ангела-воительницы. Число паданцев растет, а их способности к имитации позволяют им проникать на все уровни общества, так что только вопрос времени, когда они захватят весь мир. Но в ходе обычного космического полета майор Рай Эвин случайно освобождает корабль, который терпит крушение на Бьенвенидо, но приносит последнюю надежду на выживание человечества - ребенка. Правда, не совсем обычного. Дитя не только взрослеет с поразительной скоростью, но и демонстрирует знания и способности, намного превосходящие знания людей Бьенвенидо, и становится важнейшим связующим звеном с потерянным прошлым человечества - и славным будущим, которое уже почти недосягаемо."}
{"title": "Питер Гамильтон: Звезда Пандоры", "author": "Гамильтон Питер", "id": "873302", "isbn": "978-5-91878-585-0", "annotation": "2380 год. Человечество освоило технологию омоложения и научилось жить вечно. Межзвездное Содружество объединяет уже более 600 планет, заселенных людьми и соединенных между собой сетью сверхсветовых переходов, называемых червоточинами. Однако в этом идеальном мире будущего неожиданно происходит невероятное: две соседние звезды, удаленные на тысячу световых лет от Содружества, внезапно исчезают. Ученые приходят к выводу, что некая технологически развитая цивилизация построила вокруг каждой из двух звездных систем гигантскую оболочку. Но с какой целью? Что это — попытка защититься от внешней угрозы или, наоборот, необходимость изолировать коварного противника? Чтобы выяснить правду, космический корабль «Второй шанс» отправляется к исчезнувшим звездам. Но что, если на самом деле все еще сложнее и опаснее, чем кажется?"}
